Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-stoette-til-forestilling-om-skoltesamenes-kultur-og-historie.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtte til forestilling om skoltesamenes kultur og historie
sme: PRD: Doarjja čájálmassii nuortalaččaid kultuvrra ja historjjá birra

source: Sametingsrådet tildeler 150 000 kroner til Stiftelsen Ferske Scener, til produksjon av teaterforestillingen Muohtadivggažat/Lyden av snø.
sme: Sámediggeráđđi juolluda 150 000 ruvnno vuođđudussii Ferske Scener, teáhterčájálmasa Muohtadivggažat/Lyden av snø buvttadeapmái.

source: Tema for forestillingen er skoltesamenes kultur og historie, i skjæringspunktet mellom vesten og russisk side.
sme: Čájálmasa fáddán lea nuortalaččaid kultuvra ja historjá deaivvadettiin oarjemáilmmi ja Ruošša.

source: I perioden 1826 til 1949 ble grensene mellom Norge, Finland og Russland endret flere ganger, og skoltesamenes tradisjonelle levemåte ble vanskelig.
sme: 1826-1949 áigodagas rievdaduvvojedje máŋgii rájit Norgga, Suoma ja Ruošša gaskka, ja nuortalaččaid árbevirolaš eallinvuohki šattai váttisin.

source: – Sametingsrådet er glad for å kunne bidra til realisering av en teaterproduksjon som setter fokus på den skoltesamiske befolkningens vanskelige historie som et grenseløst folk rammet av stormakters grensesettinger, sier sametingsråd Henrik Olsen.
sme: – Sámediggeráđđi lea ilus go sáhttá leat veahkkin duohtandahkamin teáhterbuvttadeami mii čalmmustahttá nuortalaččaid váttis historjjá rájakeahtes álbmogin masa stuorraválddiid rádjarievdadeamit garrasit čuhce, dadjá sámediggeráđi Henrik Olsen.

source: Oppsetningen beskriver tre startpunkter som hver for seg gir et bilde av livet i grenselandet mellom øst og vest, og menneskene der.
sme: Čájálmas válddaha golbma vuolggaheami main juohkehaš govvida eallima rádjariikkain nuortan ja oarjin, ja olbmuid mat doppe ásse.

source: Området var åsted for noen av de mest dramatiske krigshandlinger, og er et område der stormaktene Russland og USA de siste 100 år har brukt store militære ressurser på å markere grensen seg imellom.
sme: Dán guovllus dáhpáhuvve eanemus dramáhtalaš soahtedagut, ja lea guovlu gos stuorraválddit Ruošša ja USA leat maŋimuš 100 jagi geavahan ollu militeara resurssaid gaskasaš rájá markeret.

source: Premieren er satt til juni 2020, og forestillingen blir vist på Festspillene i Nord-Norge.
sme: Bihttá čájehuvvo vuosttaš geardde 2020 geassemánus Festspillene i Nord-Norge riemuin.

source: Deretter skal forestillingen på turné.
sme: Dasto čájálmas vuolgá turnéii.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, 907 75 219
sme: Jus háliidat jearahallat dahje gažaldagaid divvut, de vástida sámediggeráđi Henrik Olsen, tlf. 907 75 219
